[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "obsidian-tasks-plugin",
  "card-board",
  "obsidian-citation-plugin",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "hotkeysplus-obsidian",
  "mermaid-tools",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "text-extractor",
  "obsidian-emoji-toolbar"
]